 {
	"header": {
		"txt1": "Study Abroad Information",
		"txt2": "Studying Abroad Matching",
		"txt3": "Type-specific issues",
		"txt4": "Practice test",
		"txt5": "Study abroad review"
	},
	"footer": {
		"txt1": "Dainleaders.Co.,Ltd"
		,"txt2": "Service Guide"
		,"txt3": "Terms and Conditions"
		,"txt4": "Privacy Policy"
		,"txt5": "Email Unauthorized Collection Denied"
		,"txt6": "Study Abroad Platform DoDream Customer Service Center"
		,"txt7": "Korean : 070-7729-7328"
		,"txt8": "Vietnamese : 070-7729-8023"
		,"txt9": "Dainleaders.Co.,Ltd"
		,"txt10": "Korea Headquarters : 2006, 5 Seongsuil-ro 8-gil, Seongdong-gu, Seoul, Republic of Korea"
		,"txt11": "Vietnamese Corporation : R.1107, Floor 11, Zen Tower Building, 12 Khuat Duy Tien rd, Thanh Xuan district, Hanoi"
		,"txt12": "Point Guide"
		,"txt13": "Service center : (+82)1800-6337"
	},
	"doTopik_1": {
		"txt1": "Necessity of TOPIK"
		,"txt2": "Foreign students who lack basic Korean language skills in their studies and daily lives are likely to have difficulty in studying in Korea."
		,"txt3": "The Korean government requires foreign students to have a certain level of Korean proficiency to improve the quality of studying in Korea."
		,"txt4": "Therefore, in order to be admitted to a Korean university, you need to take the Korean Language Proficiency Test (TOPIK) score from the National Institute of International Education."
		,"txt5": "Introduction to TOPIK"
		,"txt6": "Purpose of the test"
		,"txt7": "Providing Korean language learning directions for overseas Koreans and foreigners who do not speak Korean as their native language and expanding Korean language dissemination"
		,"txt8": "By measuring and evaluating Korean language proficiency, the results can be used for studying abroad at a university or for employment."
		,"txt9": "Target"
		,"txt10": "Overseas Koreans and foreigners who do not speak Korean as their native language"
		,"txt11": "Korean language learners and applicants to Korean universities"
		,"txt12": "Overseas Koreans who have attended or graduated from a foreign school"
		,"txt13": "Validity"
		,"txt14": "Valid for 2 years from the date of the announcement of grades"
		,"txt15": "Host organization"
		,"txt16": "National Institute for International Education"
		,"txt17": "Where to use the test"
		,"txt18": "Government-sponsored foreign scholarship and academic management"
		,"txt19": "Foreigners and 12-year foreign curriculum students enrolled in Korean universities and graduate schools"
		,"txt20": "Acquisition and selection of employment visa for Korean companies seeking employment, HR standards"
		,"txt21": "Recognition of domestic licenses of foreign medical personnel"
		,"txt22": "Documents to support the qualification examination of foreign Korean language teachers (National Language Institute)"
		,"txt23": "Marriage immigrant visa application"
		,"txt24": "Schedule"
		,"txt25": "It is held six times a year (January, March, April, July, October and November).<br /><p class='font_gray'>&#40;Please check the specific test schedule on the Korean Proficiency Test (TOPIK) website at the beginning of the year&#41;</p>"
		,"txt26": "Evaluation grade"
		,"txt27": "TOPIKⅠ for beginners (Level 1~2)"
		,"txt28": "TOPIKⅡ for intermediate and advanced students (Level 3~6)<br /><p class='font_gray'>(Depending on the test score, the evaluation grade is determined within the test taken.)</p>"
		,"txt29": "Try a sample test"
		,"txt30": "Move to practice test"
	}
}