{
	"header": {
		"txt1": "Thông tin du học",
		"txt2": "Kết nối du học",
		"txt3": "Bài tập theo kỹ năng",
		"txt4": "Thi thử",
		"txt5": "Cảm nghĩ du học"
	},
	"footer": {
		"txt1": "Dain Leaders"
		,"txt2": "Hướng dẫn sử dụng dịch vụ"
		,"txt3": "Điều khoản sử dụng"
		,"txt4": "Chính sách xử lý thông tin cá nhân"
		,"txt5": "Từ chối việc thu thập địa chỉ email khi không được cho phép"
		,"txt6": "Trung tâm hỗ trợ khách hàng Nền tảng kết nối du học DoDream"
		,"txt7": "Tiếng Hàn : 070-7729-7328"
		,"txt8": "Tiếng Việt : 070-7729-8023"
		,"txt9": "Dainleaders.Co.,Ltd"
		,"txt10": "Trụ sở Hàn Quốc: 2006, 5 Seongsuil-ro 8-gil, Seongdong-gu, Seoul, Republic of Korea"
		,"txt11": "Văn phòng Việt Nam : Tầng 11 - Phòng 1107, Tòa nhà Zen Tower, 12 Khuất Duy Tiến, quận Thanh Xuân, Tp. Hà Nội, Việt Nam"
		,"txt12": "Hướng dẫn điểm tích"
		,"txt13": "Trung tâm hỗ trợ khách hàng : (+82)1800-6337"
	},
	"doTopik_3": {
		"txt1": "Thi thử"
		,"txt2": "Bài thi thử có mức độ tương đồng với bài thi thật!"
		,"txt3": "<span class='extrabold'>Nâng cao năng lực tiếng Hàn</span> trước khi bước vào kì thi thật"
		,"txt4": "<span class='extrabold'>Bổ sung thêm những kĩ năng cùa thiếu sót</span> thông qua việc kiểm tra lại những đáp án sai"
		,"txt5": "<span class='extrabold'>Nâng cao năng lực tiếng Hàn</span> thông qua bài thi thử thực tế"
		,"txt6": "Đặc điểm của bài thi thử DO TOPIK"
		,"txt7": "Thông qua việc phân tích các đề thi gần đây, tiến hành làm các bài có cách thức và độ khó tương đồng với đề thi TOPIK II thực tế."
		,"txt8": "Có rất nhiều những câu hỏi được sử dụng miễn phí được viết ra bởi những giáo sư chuyên soạn thảo đề thi TOPIK"
		,"txt9": "Là dịch vụ trực tuyển có thể sử dụng  thuận tiện vào khoảng thời gian và địa điểm bạn mong muốn."
		,"txt10": "Cấu tạo đề thi thử TOPIK"
		,"txt11": "Thời gian: Nghe 60 phút / Viết 50 phút / Đọc 70 phút"
		,"txt12": "Số lượng câu hỏi: Nghe 50 câu / Viết 4 câu/  Đọc 50 câu"
		,"txt13": "Thang điểm: Nghe 100 điểm / Viết 100 điểm / Đọc 100 điểm"
		,"txt14": "Không cung cấp đề thi thử kỹ năng viết dạng online"
		,"txt15": "Lưu ý trước khi đăng kí"
		,"txt16": "Để so sánh với kì thi thực tế, câu hỏi của  TOPIK II được đề ra ở mức độ tương đối khó"
		,"txt17": "Chỉ hoàn tiền đăng kí vào thời gian trước khi bài thi thử diễn ra.<br />&#40;Lưu ý, bạn sẽ không thể hoàn tiền sau khi nhấn nút 'Bắt đầu'&#41;"
		,"txt18": "Có thể thanh toán bằng Dream Point &#40;DRP&#41;"
		,"txt19": "Nếu có kết quả cao hơn bài thi trước, bạn sẽ được nhận lại 10% phí dự thi với dưới dạng điểm tích"
		,"txt20": "Thi thử lần - 1"
		,"txt21": "Thi thử lần - 2"
		,"txt22": "Thi thử lần - 3"
		,"txt23": "Thi thử lần - 4"
		,"txt24": "Thi thử lần - 5"
		,"txt25": "Thi thử lần - 6"
		,"txt26": "Thi thử lần - 7"
		,"txt27": "Thi thử lần - 8"
		,"txt28": "Bắt đầu"
		,"txt29": "※  Dựa theo luật bản quyển, những hành vi ăn cắp, lưu truyền trái phép tác phẩm có bản quyền của người khác có mức phạt lên đến 5 năm tù hoặc 50.000.000 KRW.<br />Theo đó, những người có  hành vi ăn cắp, lưu truyền trái phép những nội dung trên trang web này có thể chịu mức tù hoặc mức phạt cao nhất theo quy định."
		,"txt30": "Bắt đầu"
		,"txt31": "Thanh toán"
		,"txt32": "Kết quả"
		,"txt33": "TOPIK Thi thử lần"
		,"txt34": "Nghe"
		,"txt35": "Viết"
		,"txt36": "Đọc"
		,"txt37": "1. Bài thi được cấu tạo với các phần: Nghe 50 câu( 60 phút); Viết 4 câu (50 phút); Đọc 50 câu (70 phút)"
		,"txt38": "2. Bài thi sẽ bắt đầu khi bạn nhấn vào nút 'Bắt đầu bài thi' ở phía dưới"
		,"txt39": "3. Lưu ý, bài thi không thể tạm dừng"
		,"txt40": "※ Khuyến khích sử dụng dịch vụ trong môi trường có kết nối mạng ổn định<br>Khi hết 60 phút phần thi nghe, 50 phút phần thi viết và 70 phút phần thi đọc, bài thi sẽ kết thúc."
		,"txt41": "Bắt đầu làm bài"
		,"txt42": "Nghe kết thúc"
		,"txt43": "Viết kết thúc"
		,"txt44": "Kết thúc"
		,"txt45": "결제중"
		,"txt46": "Áp dụng công nghệ Blockchain"
		,"txt47": "Kết quả bài thi thử TOPIK được lưu trữ an toàn trong 'Ví DoDream' (DoDream Wallet) bằng công nghệ blockchain."
		,"txt48": "Bạn có thể xac định và chứng minh trình độ tiếng Hàn của mình thông qua 'Ví DoDream', dựa trên công nghệ blockchain giúp ngăn chặn việc giả mạo."
	}
}